
/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@) : Сообщение о подключении";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%1$@ (%2$@) прислал вам неизвестный ключ шифрования:\n\n%3$@\n\nПринять данный ключ?";

/* User deined authorization; the next line has an explanation. */
"%@ denied authorization:" = "%@ отказал Вам в авторизации:";

/* No comment provided by engineer. */
"%@ granted authorization." = "%@ разрешил Вашу авторизацию.";

/* No comment provided by engineer. */
"%s has %i new messages." = "кол-во новых сообщений в %s: %i.";

/* No comment provided by engineer. */
"%s has 1 new message." = "кол-во новых сообщений в %s: 1.";

/* Message when the remote contact cancels his half of an encrypted conversation. %s will be a name. */
"%s is no longer using encryption; you should cancel encryption on your side." = "%s отключил шифрование чата. Поэтому Вам также придётся отключить шифрование данного чата.";

/* No comment provided by engineer. */
"(No reason given)" = "(без объяснения)";

/* Indicates a preference will not take effect until the next time Adium is loaded */
"(Takes effect the next time Adium launches)" = "(Перезагрузите Adium, чтобы изменения возымели силу)";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Сообщение";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Примечание Adium: %@";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium предоставляет Вам шифрование, проверку подлинности и полную секретность общения через %@ с помощью технологии OTR (Off-the-Record - не подлежащий оглашению). Если Ваш собеседник использует программу, не поддерживающую OTR, то ему будет отправлена ссылка на сайт, посвящённый OTR. За дополнительной информацией обращайтесь на сайт http://www.cypherpunks.ca/otr/.";

/* A 'Hiptop' is a mobile device; this phrase descibes a contact who is connected to AIM through a hiptop. */
"AIM via Hiptop" = "AIM с помощью Hiptop";

/* Button title to allow an action */
"Allow" = "Разрешить";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Разрешить мобильные сообщения MSN?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Разрешить/запретить мобильные сообщения";

/* No comment provided by engineer. */
"America Online" = "America Online";

/* No comment provided by engineer. */
"An ambiguous user ID was entered" = "Вы ввели имя, принадлежащее сразу нескольким пользователям";

/* No comment provided by engineer. */
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "Произошёл сбой при передаче файла. Примечание: передача папок и Пакетов Программ пока не поддерживается.";

/* No comment provided by engineer. */
"AOL Administrator" = "Администратор AOL";

/* Phrase to describe the client through which a contact is connected mobilely; cell phones, for example, may be AOL Mobile Devices. */
"AOL Mobile Device" = "Мобильное устройство AOL";

/* No comment provided by engineer. */
"Authenticating" = "Проверка подлинности";

/* No comment provided by engineer. */
"Authorization Requested" = "Запрошена авторизация";

/* Connection step */
"Balancer handshake" = "Balancer handshake";

/* No comment provided by engineer. */
"Cancel" = "Отмена";

/* No comment provided by engineer. */
"Connect" = "Подключить";

/* No comment provided by engineer. */
"Connecting" = "Подключаюсь";

/* No comment provided by engineer. */
"Connection error." = "Ошибка подключения.";

/* No comment provided by engineer. */
"Connection established" = "Подключение создано";

/* No comment provided by engineer. */
"Conversation notices" = "Предупреждения";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Прямой чат установлен";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Прямой чат прекращен";

/* Button title to prevent an action */
"Disallow" = "Запретить";

/* No comment provided by engineer. */
"Display conversation closed notices" = "Отображать предупреждения о завершении чата";

/* No comment provided by engineer. */
"Display names (friendly names)" = "Дополнительные данные";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Хотите ли Вы, чтобы контакты могли отправлять мобильные сообщения MSN на Ваш мобильный телефон (или аналогичное устройство)?";

/* No comment provided by engineer. */
"Encrypted by Off-the-Record Messaging" = "Зашифровано с помощью технологии Off-the-Record";

/* No comment provided by engineer. */
"Encryption" = "Шифрование";

/* Connection step */
"Exchanging key hash" = "Обмен ключами";

/* No comment provided by engineer. */
"Export Sametime List..." = "Экспортировать список Sametime...";

/* No comment provided by engineer. */
"File Send Error" = "Ошибка передачи файла";

/* No comment provided by engineer. */
"Finalizing connection" = "Завершаю подключение";

/* Fingerprint for <name>: */
"Fingerprint for %@:" = "Ключ шифрования для %@:";

/* No comment provided by engineer. */
"Fingerprint: %.80s" = "Ключ шифрования: %.80s";

/* Button title to make Adium no longer know a user's encryption fingerprint */
"Forget Fingerprint" = "Удалить ключ шифрования";

/* No comment provided by engineer. */
"From: " = "От: ";

/* No comment provided by engineer. */
"Generating private encryption key for %@" = "Создаю ключ шифрования для %@";

/* No comment provided by engineer. */
"GG Number" = "Номер GG";

/* No comment provided by engineer. */
"ICQ Number" = "Номер ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Импортировать список Sametime...";

/* No comment provided by engineer. */
"Incoming:" = "Входящие:";

/* No comment provided by engineer. */
"Initializing Stream" = "Инициализация потока данных";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Начать конференцию с %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Начать прямой чат с %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Начать групповой чат с %@";

/* No comment provided by engineer. */
"Invalid Jabber ID or Password" = "Недействительный пароль или Jabber ID";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* No comment provided by engineer. */
"Jabber was unable to connect due to an invalid Jabber ID or password.  This may be because you do not yet have an account on this Jabber server.  Would you like to register now?" = "Jabber не смог подключиться, потому что введённый Вами пароль или Jabber ID были недействительны.  Возможно, Вы не зарегистрированы на данном сервере.  Хотите зарегистрироваться сейчас?";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Присоединиться к чату с %@";

/* No comment provided by engineer. */
"Load From and Save To Server" = "Получать с сервера и сохранять на сервере";

/* No comment provided by engineer. */
"Load From Server" = "Получать с сервера";

/* No comment provided by engineer. */
"Local Only" = "Использовать только локальный";

/* No comment provided by engineer. */
"Logging in" = "Вхожу";

/* No comment provided by engineer. */
"Looking up server" = "Ищу сервер";

/* No comment provided by engineer. */
"Member Name" = "Имя пользователя";

/* No comment provided by engineer. */
"MSN" = "MSN";

/* No comment provided by engineer. */
"MSN Passport" = "Паспорт MSN";

/* No comment provided by engineer. */
"New Mail" = "Новая почта";

/* No comment provided by engineer. */
"No" = "Нет";

/* Message to show in the Encryption OTR preferences when an account is selected which does not have a private key */
"No private key present" = "Ключ шифрования отсутствует";

/* No comment provided by engineer. */
"No reason was given." = "Без объяснения";

/* No comment provided by engineer. */
"Not private" = "Не личное";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open Mail" = "Открыть почту";

/* Name for the orphans group */
"Orphans" = "Одиночные";

/* No comment provided by engineer. */
"OTR Fingerprint" = "Ключ шифрования OTR";

/* No comment provided by engineer. */
"Outgoing:" = "Исходящие:";

/* No comment provided by engineer. */
"Password sent" = "Пароль отправлен";

/* No comment provided by engineer. */
"Please wait" = "Пожалуйста, подождите";

/* No comment provided by engineer. */
"Private" = "Личное";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Снова запросить авторизацию у %@";

/* Connection step */
"Reading data" = "Анализ данных";

/* Connection step */
"Reading server key" = "Анализ ключа сервера";

/* No comment provided by engineer. */
"Received authorization" = "Авторизация разрешена";

/* No comment provided by engineer. */
"Register" = "Регистрация";

/* No comment provided by engineer. */
"Requesting to send password" = "Запрашиваю отправку пароля";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Получаю список приятелей";

/* Roster - the Jabber default group */
"Roster" = "Список";

/* No comment provided by engineer. */
"Screen Name" = "Имя пользователя";

/* No comment provided by engineer. */
"Screen name sent" = "Отправлено имя пользователя";

/* No comment provided by engineer. */
"Secure ID for this session:" = "Безопасный ID на данную сессию:";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Отправить на мобильный %@";

/* Action menu item for setting the display name */
"Set Display Name" = "Псевдоним";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Номер домашнего телефона";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Номер мобильного телефона";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Номер рабочего телефона";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Введите Ваш псевдоним.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Введите номер Вашего домашнего телефона.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Введите номер Вашего мобильного телефона.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Введите номер Вашего рабочего телефона.";

/* No comment provided by engineer. */
"Show display names as status messages" = "Отображать доп. данные как сообщения о статусе";

/* No comment provided by engineer. */
"Subject: " = "Тема: ";

/* No comment provided by engineer. */
"Syncing with server" = "Синхронизация с сервером";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Временно скрыть от %@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list for the following reason:\n%@" = "Контакт %1$@ хочет добавить %2$@ к своему списку контактов по следующей причине:\n%3$@";

/* No comment provided by engineer. */
"The contact %@ wants to add %@ to his or her contact list." = "Контакт %1$@ хочет добавить %2$@ к своему списку контактов.";

/* No comment provided by engineer. */
"The identifier '%@' may possibly refer to any of the following users. Please select the correct user from the list below." = "Идентификатор '%@' может указывать сразу на нескольких пользователей. Пожалуйста, выберите нужного Вам из нижеследующего списка.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Пользователь находится в Вашем чёрном списке.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Пользователь временно недоступен.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Под этим именем Вас будут видеть Ваши друзья (в системе MSN).";

/* No comment provided by engineer. */
"Un-hide From %@" = "Раскрыть для %@";

/* No comment provided by engineer. */
"United States" = "США";

/* No comment provided by engineer. */
"Unknown" = "Неизвестно";

/* No comment provided by engineer. */
"Unknown OTR fingerprint" = "Неизвестный ключ шифрования OTR";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Отключить %@";

/* No comment provided by engineer. */
"Unused" = "Не использовано";

/* No comment provided by engineer. */
"Username" = "Имя пользователя";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Веб-камера %@";

/* No comment provided by engineer. */
"Warning level is too high." = "Уровень опасности слишком высок.";

/* No comment provided by engineer. */
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "Внимание! Данная функция является экспериментальной. Перед её включением сделайте резервную копию Вашего списка контактов.";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"Yes" = "Да";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Вы посылаете сообщения слишком быстро. Подождите некоторое время и возобновите общение.";

/* No comment provided by engineer. */
"You have mail!\n" = "Вам письмо!\n\n";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "Вы отослали незашифрованное сообщение для %s, в то время как он ожидал от Вас только зашифрованные сообщения.";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Ваше сообщение для %@ не было отправлено";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Ваше сообщение не было принято получателем.";

/* No comment provided by engineer. */
"Your message was too big." = "Ваше сообщение было слишком большим.";

/* No comment provided by engineer. */
"Your Yahoo! message did not get sent." = "Ваше сообщение Yahoo! не было отправлено.";
